[WindowsShell]
HelpTxt="Ouvrir le fichier de type pct pour parcourir les fichiers de sauvegarde."
MenuTxt="Parcourir les fichiers de sauvegarde"

[SpecialFileName]
0=Bureau
5="Mes Documents"
13="Musique"
14="Vidéos"
39="Images"
65281="Personnalisation"
65282="Options d'alimentation"
65285="compte"
65286="Données utilisateur"
65287="Paramètres utilisateur"
65288="Mot de passe de l'utilisateur"
65289="Image du compte utilisateur"
65290="Type de compte"
65291="Information de connexion Wifi et mot de passe"
65292="Compte local"
65293="Compte domaine"
65294="Configuration courante"
65295="Paramètre Wifi"
65296="Fond d'écran de verrouillage"
65297="Télécharger"
65300="Emplacements du réseau"
65301="Emplacements précédents dans l'explorateur de fichiers"
65302="Accès rapide dans l'explorateur de fichiers"
65303="Historique dans la fenêtre de commande Exécuter"
65304="Paramètres"
65305="Arrière-plan, couleurs et thèmes"
65306 = "Gestionnaire d'informations d'identification"
[DataType]
app = "Applications"
data="Fichiers et dossiers"
account = "Comptes utilisateur"

[TransResult]
TransFailed="Impossible de transférer %s"
TransSuccess="Transfert de %s réussi."
TransDataPartially="En partie réussi. (Il se peut que l'utilisateur actuel ne dispose pas des autorisations requises.)"
SaveFailed="Impossible d'enregistrer %s"
SaveSuccess="Enregistrement de %s réussi."
errorMsg="Erreur: "

